INSERT INTO `goods` VALUES
(NULL,'Слон','3d-модель слона. Выполнена профессиональным дизайнером',50000,'elephant.png',1),
(NULL,'Жираф','3d-модель жирафа. Выполнена профессиональным дизайнером',50000,'giraffe.png',1),
(NULL,'Машина','3d-модель машины. Выполнена профессиональным дизайнером',30000,'car.png',1),
(NULL,'Самолёт','3d-модель самолёта. Выполнена профессиональным дизайнером',40000,'plane.png',1),
(NULL,'Мяч','3d-модель мяча. Выполнена профессиональным дизайнером',15000,'ball.png',1),
(NULL,'Телефон','3d-модель телефона. Выполнена профессиональным дизайнером',20000,'phone.png',1),
(NULL,'Музыка на заказ','Создадим музыку на заказ в жанре, который Вам необходим',100000,'track-create.png',2),
(NULL,'Сведедние','Сведём Ваш проект быстро и качественно',100000,'track-join.png',2),
(NULL,'Гострайтинг','Напишем текст, который лучше всего подойдёт для Вашего минуса',50000,'ghostwriting.png',2),
(NULL,'Обложка для вашего альбома','Наши дизайнеры разработают для Вашего альбома обложку исходя из Ваших предпочтений',100000,'track-album.png',2);